Repository: Treedent/rt_pages_tree_icons
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it

# mlang_tabs_tab
source: Pages icons
de: Seitensymbole
es: Iconos de páginas
fr: Icônes de pages
it: Icone di pagine

# mlang_labels_tabdescr
source: Manage the page icons
de: Seitensymbole verwalten
es: Administrar los iconos de la página
fr: Change les icônes de page
it: Gestisci le icone della pagina

# mlang_labels_tablabel
source: Manage the page icons
de: Seitensymbole verwalten
es: Administrar los iconos de la página
fr: Change les icônes de page
it: Gestisci le icone della pagina

# module_title
source: Page icon changer
de: Seitensymbole ändern
es: Cambiador de iconos de página
fr: Changeur d'icônes de pages
it: Cambia icona di pagina

# defaultPageType
source: Default page type icon
de: Standard-Seitentyp-Icon
es: Icono de página predeterminado
fr: Icône de type de page par défaut
it: Icona di pagina predefinita

# selectapage
source: Please select a page in the page tree!
de: Bitte wählen Sie eine Seite im Seitenbaum!
es: Por favor, seleccione una página en el árbol de páginas!
fr: Veuillez choisir une page dans l'arborescence des pages !
it: Si prega di selezionare una pagina nell'albero della pagina!

# apply_current_page
source: Apply to current page
de: Auf der aktuellen Seite bewerben
es: Aplicar en la página actual
fr: Appliquer à la page courante
it: Applicare alla pagina corrente

# apply_subpages
source: Apply to subpages
de: Auf Unterseiten anwenden
es: Aplicar en subpáginas
fr: Appliquer aux sous-pages
it: Applicare alle sottopagine

# actionmenu.list
source: Page icon changer
de: Seitensymbole ändern
es: Cambiador de iconos de página
fr: Changeur d'icônes de pages
it: Cambia icona di pagina

# actionmenu.iconsHelper
source: Icons usage helper
de: Hilfsmittel für die Verwendung von Icons
es: Ayuda para el uso de iconos
fr: Aide à l'utilisation des icônes
it: Aiuto all'utilizzo delle icone

# iconHelper.message
source: You can use the icons of this extension in your Fluid frontend or backend templates using the viewhelper above.
de: Sie können die Symbole dieser Erweiterung in Ihren Fluid-Frontend- oder Backend-Templates verwenden, indem Sie den obigen Viewhelper benutzen.
es: Puede utilizar los iconos de esta extensión en sus plantillas frontend o backend de Fluid utilizando el viewhelper anterior.
fr: Vous pouvez utiliser les icones de cette extension dans vos templates Fluid frontend ou backend en utilisant le viewhelper ci-dessus.
it: È possibile utilizzare le icone di questa estensione nei modelli di frontend o backend di Fluid utilizzando il viewhelper di cui sopra.

# diplayiconsinbehaviourtab
source: Display icons in behaviour tab:Enable changing page tree icons when editing page properties (Need to flush system cache).
de: Anzeigen von Symbole auf der Registerkarte verhalten :Aktivieren Sie das Ändern der Symbole für die Seitenstruktur, wenn Sie die Seiteneigenschaften bearbeiten (Notwendigkeit, System-Cache zu löschen)
es: Mostrar iconos en la pestaña de comportamiento:Habilite los iconos de árbol de página cambiantes al editar las propiedades de la página (Necesidad de vaciar la caché del sistema)
fr: Afficher les icônes dans l'onglet Comportement: Activez la modification des icônes de l'arborescence des pages lors de l'édition des propriétés de page (Veuillez vider le cache système).
it: Visualizzare le icone nella scheda Comportamento:Abilitare la modifica delle icone dell'albero delle pagine quando si modificano le proprietà della pagina (è necessario svuotare la cache di sistema).

# backLoginFormTransparent
source: Login form background opacity:Enable changing opacity of the TYPO3 backend login form background (Need to flush system cache).
de: Anmeldeformular-hintergrund Deckkraft:Aktivieren Sie die Änderung der Deckkraft für das TYPO3 Backend-Login-Formular (Notwendigkeit, System-Cache zu löschen)
es: Opacidad de fondo de formulario de inicio de sesión:Habilite la opacidad cambiante del fondo de formulario de inicio de sesión del backend TYPO3 (Necesidad de vaciar la caché del sistema).
fr: Fond de formulaire de connexion:Activer le changement de l'opacité de l’arrière-plan du formulaire de connexion TYPO3 (Veuillez vider le cache système).
it: Opacità del modulo di accesso:Abilita la modifica dell'opacità dello sfondo del modulo di accesso al backend TYPO3 (è necessario svuotare la cache di sistema).

# backLoginFormOpacity
source: Opacity value:Change the opacity value of the TYPO3 backend login form background (Need to flush system cache).
de: Deckkraftwert:Ändern Sie den Deckkraftwert für das TYPO3 Backend-Login-Formular (Notwendigkeit, System-Cache zu löschen).
es: Opacidad de fondo de formulario de inicio de sesión:Habilite la opacidad cambiante del fondo de formulario de inicio de sesión del backend TYPO3 (Necesidad de vaciar la caché del sistema).
fr: Valeur de l'opacité:Changer la valeur de l'opacité pour le fond de la bannière de connexion du Backend TYPO3 (Veuillez vider le cache système)
it: Opacità del modulo di accesso:Abilita la modifica dell'opacità dello sfondo del modulo di accesso al backend TYPO3 (è necessario svuotare la cache di sistema).

# backLoginFormBorder
source: Login form border:Display the border of the TYPO3 backend login form (Need to flush system cache).
de: Anmeldeformular-Rand:Zeigt den Rand für das TYPO3 Backend-Login-Formular (Notwendigkeit, System-Cache zu löschen).
es: Borde de formulario de inicio de sesión:Mostrar el borde del formulario de inicio de sesión del backend TYPO3(Necesidad de vaciar la caché del sistema).
fr: Bordure de la bannière de connexion:Afficher la bordure de la bannière de connexion du Backend TYPO3 (Veuillez vider le cache système)
it: Bordo modulo di accesso:Visualizza il bordo del modulo di accesso al backend TYPO3 (è necessario svuotare la cache di sistema).

# backLoginBorderRadius
source: Login form border radius:Change the border radius value of the TYPO3 backend login form (Need to flush system cache).
de: Anmeldeformular-Randradius:Ändern Sie den Randradiuswert für das TYPO3 Backend-Login-Formular (Notwendigkeit, System-Cache zu löschen).
es: Radio del borde de formulario de inicio de sesión:Cambie el valor del radio de borde de formulario de inicio de sesión del backend TYPO3
fr: Rayon de la bordure:Changer la valeur du rayon de bordure de la bannière de login du Backend TYPO3 (Veuillez vider le cache système)
it: Raggio del bordo del modulo di accesso:Modifica il valore del raggio del bordo del modulo di accesso al backend TYPO3 (è necessario svuotare la cache di sistema).

# backLoginBackColor
source: Login form background color:Change the background color value of the TYPO3 backend login form (Need to flush system cache).
de: Anmeldeformulars-Hintergrundfarbe:Ändern Sie den Hintergrundfarbwert für das TYPO3 Backend-Login-Formular (Notwendigkeit, System-Cache zu löschen).
es: Color de fondo del formulario de inicio de sesión:Cambie el valor del color de fondo del formulario de inicio de sesión del backend TYPO3 (Necesidad de vaciar la caché del sistema).
fr: Couleur de fond:Changer la valeur de la couleur de fond de la bannière de connexion du Backend TYPO3 (Veuillez vider le cache système)
it: Colore di sfondo del modulo di accesso:Modifica il valore del colore di sfondo del modulo di accesso al backend TYPO3 (è necessario svuotare la cache di sistema).

# backLoginRandomImage
source: Backend login random background images:Use random images from Unsplash [https://source.unsplash.com/random] for backend login background.
de: Zufällige Hintergrundbilder für das Backend-Login:Verwenden Sie für das TYPO3 Backend-Login-Formular zufällige Bilder von Unsplash [https://source.unsplash.com/random].
es: Imágenes de fondo aleatorias de inicio de sesión de backend:Use imágenes aleatorias de Unsplash [https://source.unsplash.com/random] para el fondo de inicio de sesión de backend.
fr: Images d'arrière-plan aléatoires lors de la connexion au backend: Utiliser des images aléatoires Unsplash [https://source.unsplash.com/random] pour l'arrière-plan de de la bannière de connexion d backend.
it: Immagini di sfondo casuali di accesso back-end:Utilizza immagini casuali da Unsplash [https://source.unsplash.com/random] per lo sfondo del login back-end.

# randomImageUrl
source: Random images Url
de: Zufallsbilder Url
es: Imágenes aleatorias Url
fr: Url d'images aléatoires
it: Immagini casuali Url

# category.typo3Embedded
source: TYPO3 Embedded
de: TYPO3 eingebettet
es: TYPO3 incrustado
fr: Intégré à TYPO3
it: TYPO3 incorporato

# category.pages
source: Pages
de: Seiten
es: Páginas
it: Pagine

# category.folders
source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle

# category.symbols
source: Symbols
de: Symbole
es: Simbolos
fr: Symboles
it: Simboli

# category.applications
source: Applications
de: Anwendungen
es: Aplicaciones
it: Applicazioni

# category.socials
source: Social networks
de: Soziale Netzwerke
es: Redes sociales
fr: Réseaux sociaux
it: Reti sociali

# category.alphanum
source: Letters & Numbers
de: Lettres et Chiffres
es: Letras y numeros
fr: Lettres et Chiffres
it: Lettere e numeri

# default.root
source: TYPO3 root
es: TYPO3 raíz
it: TYPO3 radice

# default.squared
source: TYPO3 squared
es: TYPO3 al cuadrado
it: TYPO3 al quadrato

# user.admin
source: Administrator
es: Administrador
it: Amministratore

# user.backend
source: Backend user
es: Usuario backend
it: Utente backend

# user.frontend
source: Frontend user
es: Usuario frontend
it: Utente frontend

source: Not found
es: No encontrado
it: Non trovato

source: Folder Shop
es: Carpeta Tienda
it: Cartella Negozio

source: Folder Approve
es: Carpeta Aprobar
it: Cartella Approvare

source: Folder Board
es: Carpeta Junta
it: Cartella Board

source: Folder Users
es: Carpeta Usuario
it: Cartella utente

source: Folder News
es: Carpeta Noticias
it: Cartella Notizie

source: Folder Opened
es: Carpeta Abierta
it: Cartella Aperta

# folderb
source: Folder black
de: Ordner schwarz
es: Carpeta negra
fr: Dossier noir
it: Cartella negra

# folderm
source: Folder brown
de: Ordner braun
es: Carpeta marrón
fr: Dossier marron
it: Cartella marrone

# folderbe
source: Folder beige
es: Carpeta beige
it: Cartella beige

# folderblt
source: Folder blue light
de: Ordner hellblau
es: Carpeta luz azul
fr: Dossier bleu clair
it: Cartella luce blu

# folderbl
source: Folder blue
de: Ordner blau
es: Carpeta azul
fr: Dossier bleu
it: Cartella blu

# folderblf
source: Folder blue fluo
de: Ordner blau fluo
es: Carpeta fluo azul
fr: Dossier bleu fluo
it: Cartella blu fluo

# foldergb
source: Folder gray brighter
de: Ordner grau heller
es: Carpeta gris más brillante
fr: Dossier gris lumineux
it: Cartella grigio più luminoso

# foldergd
source: Folder gray dark
de: Ordner dunkelgrau
es: Carpeta gris oscuro
fr: Dossier gris sombre
it: Cartella grigio scuro

# foldergl
source: Folder gray light
de: Ordner hellgrau
es: Carpeta luz gris
fr: Dossier gris clair
it: Cartella luce grigia

# folderg
source: Folder gray
de: Ordner grau
es: Carpeta gris
fr: Dossier gris
it: Cartella grigia

# foldergrl
source: Folder green light
de: Ordner hellgrün
es: Carpeta
fr: Dossier vert clair
it: Cartella luce verde

# foldergr
source: Folder green
de: Ordner hellgrün
es: Carpeta verde
fr: Dossier vert
it: Cartella verde

# foldergrf
source: Folder green fluo
de: Ordner hellgrün fluo
es: Carpeta fluo verde
fr: Dossier vert fluo
it: Cartella verde fluo

# foldero
source: Folder orange
de: Ordner orange
es: Carpeta naranja
fr: Dossier orange
it: Cartella arancione

# folderof
source: Folder orange fluo
de: Ordner orange fluo
es: Carpeta fluo naranja
fr: Dossier orange fluo
it: Cartella arancione fluo

# folderp
source: Folder purple
de: Ordner lila
es: Carpeta púrpura
fr: Dossier violet
it: Cartella porpora

# folderf
source: Folder fuchsia
de: Ordner fuchsia
es: Carpeta fucsia
fr: Dossier fuchsia
it: Cartella fucsia

# folderr
source: Folder red
de: Ordner rot
es: Carpeta roja
fr: Dossier rouge
it: Cartella rossa

# folderrl
source: Folder red light
de: Ordner hellrot
es: Carpeta luz roja
fr: Dossier rouge clair
it: Cartella luce rossa

# folderrf
source: Folder red fluo
de: Ordner rot fluo
es: Carpeta fluo roja
fr: Dossier rouge fluo
it: Cartella rossa fluo

# folderw
source: Folder white
de: Ordner weiß
es: Carpeta blanca
fr: Dossier blanc
it: Cartella bianca

# folderyl
source: Folder yellow light
de: Ordner hellgelb
es: Carpeta luz amarilla
fr: Dossier jaune clair
it: Cartella luce gialla

# foldery
source: Folder yellow
de: Ordner gelb
es: Carpeta amarilla
fr: Dossier jaune
it: Cartella gialla

# folderyf
source: Folder yellow fluo
de: Ordner gelb fluo
es: Carpeta fluo amarilla
fr: Dossier jaune fluo
it: Cartella gialla fluo

# rfolderb
source: Rounded folder black
de: Ordner abgerundet schwarz
es: Carpeta redondeada negra
fr: Dossier arrondi noir
it: Cartella arrotondata negra

# rfolderm
source: Rounded folder brown
de: Ordner abgerundet braun
es: Carpeta redondeada marrón
fr: Dossier arrondi marron
it: Cartella arrotondata marrone

# rfolderbe
source: Rounded folder beige
es: Carpeta redondeada beige
it: Cartella arrotondata beige

# rfolderblt
source: Rounded folder blue light
de: Ordner abgerundet hellblau
es: Carpeta redondeada luz azul
fr: Dossier arrondi bleu clair
it: Cartella arrotondata luce blu

# rfolderbl
source: Rounded folder blue
de: Ordner abgerundet blau
es: Carpeta redondeada azul
fr: Dossier arrondi bleu
it: Cartella arrotondata blu

# rfolderblf
source: Rounded folder blue fluo
de: Ordner abgerundet blau fluo
es: Carpeta redondeada fluo azul
fr: Dossier arrondi bleu fluo
it: Cartella arrotondata blu fluo

# rfoldergb
source: Rounded folder gray brighter
de: Ordner abgerundet grau heller
es: Carpeta redondeada gris más brillante
fr: Dossier arrondi gris lumineux
it: Cartella arrotondata grigio più luminoso

# rfoldergd
source: Rounded folder gray dark
de: Ordner abgerundet dunkelgrau
es: Carpeta redondeada gris oscuro
fr: Dossier arrondi gris sombre
it: Cartella arrotondata grigio scuro

# rfoldergl
source: Rounded folder gray light
de: Ordner abgerundet hellgrau
es: Carpeta redondeada luz gris
fr: Dossier arrondi gris clair
it: Cartella arrotondata luce grigia

# rfolderg
source: Rounded folder gray
de: Ordner abgerundet grau
es: Carpeta redondeada gris
fr: Dossier arrondi gris
it: Cartella arrotondata grigia

# rfoldergrl
source: Rounded folder green light
de: Ordner abgerundet hellgrün
es: Carpeta redondeada luz verde
fr: Dossier arrondi vert clair
it: Cartella arrotondata luce verde

# rfoldergr
source: Rounded folder green
de: Ordner abgerundet grün
es: Carpeta redondeada verde
fr: Dossier arrondi vert
it: Cartella arrotondata verde

# rfoldergrf
source: Rounded folder green fluo
de: Ordner abgerundet grün fluo
es: Carpeta redondeada fluo verde
fr: Dossier arrondi vert fluo
it: Cartella arrotondata verde fluo

# rfoldero
source: Rounded folder orange
de: Ordner abgerundet orange
es: Carpeta redondeada naranja
fr: Dossier arrondi orange
it: Cartella arancione arrotondata

# rfolderof
source: Rounded folder orange fluo
de: Ordner abgerundet orange fluo
es: Carpeta redondeada fluo naranja
fr: Dossier arrondi orange fluo
it: Cartella arancione fluo arrotondata

# rfolderp
source: Rounded folder purple
de: Ordner abgerundet lila
es: Carpeta redondeada púrpura
fr: Dossier arrondi violet
it: Cartella arrotondata porpora

# rfolderf
source: Rounded folder fuchsia
de: Ordner abgerundet fuchsia
es: Carpeta redondeada fucsia
fr: Dossier arrondi fuchsia
it: Cartella arrotondata fuscia

# rfolderrl
source: Rounded folder red light
de: Ordner abgerundet hellrot
es: Carpeta redondeada luz roja
fr: Dossier arrondi rouge clair
it: Cartella arrotondata luce rossa

# rfolderr
source: Rounded folder red
de: Ordner abgerundet rot
es: Carpeta redondeada roja
fr: Dossier arrondi rouge
it: Cartella arrotondata rossa

# rfolderrf
source: Rounded folder red fluo
de: Ordner abgerundet rot fluo
es: Carpeta redondeada fluo roja
fr: Dossier arrondi rouge fluo
it: Cartella arrotondata rossa fluo

# rfolderw
source: Rounded folder white
de: Ordner abgerundet weiß
es: Carpeta redondeada blanca
fr: Dossier arrondi blanc
it: Cartella arrotondata bianca

# rfolderyl
source: Rounded folder yellow light
de: Ordner abgerundet hellgelb
es: Carpeta redondeada luz amarilla
fr: Dossier arrondi jaune clair
it: Cartella arrotondata luce gialla

# rfoldery
source: Rounded folder yellow
de: Ordner abgerundet gelb
es: Carpeta redondeada amarilla
fr: Dossier arrondi jaune
it: Cartella arrotondata gialla

# rfolderyf
source: Rounded folder yellow fluo
de: Ordner abgerundet gelb fluo
es: Carpeta redondeada fluo amarilla
fr: Dossier arrondi jaune fluo
it: Cartella arrotondata gialla fluo

# pageb
source: Page black
de: Seite schwarz
es: Página negra
fr: Page noire
it: Pagina negra

# pagem
source: Page brown
de: Seite braun
es: Página marrón
fr: Page marron
it: Pagina marrone

# pagebe
source: Page beige
es: Página beige
it: Pagina beige

# pageblt
source: Page blue light
de: Seite hellblau
es: Página luz azul
fr: Page bleue claire
it: Pagina luce blu

# pagebl
source: Page blue
de: Seite blau
es: Página azul
fr: Page bleue
it: Pagina blu

# pageblf
source: Page blue fluo
de: Seite blau fluo
es: Página fluo azul
fr: Page bleue fluo
it: Pagina blu fluo

# pagegb
source: Page gray brighter
de: Seite grau heller
es: Página gris más brillante
fr: Page grise lumineuse
it: Pagina grigio più luminoso

# pagegd
source: Page gray dark
de: Seite dunkelgrau
es: Página gris oscuro
fr: Page grise sombre
it: Pagina grigio scuro

# pagegl
source: Page gray light
de: Seite hellgrau
es: Página luz gris
fr: Page grise claire
it: Pagina luce grigia

# pageg
source: Page gray
de: Seite grau
es: Página gris
fr: Page grise
it: Pagina grigia

# pagegrl
source: Page green light
de: Seite hellgrün
es: Página luz verde
fr: Page verte claire
it: Pagina luce verde

# pagegr
source: Page green
de: Seite grün
es: Página verde
fr: Page verte
it: Pagina verde

# pagegrf
source: Page green fluo
de: Seite grün fluo
es: Página fluo verde
fr: Page verte fluo
it: Pagina verde fluo

# pageo
source: Page orange
de: Seite orange
es: Página naranja
it: Pagina arancione

# pageof
source: Page orange fluo
de: Seite orange fluo
es: Página fluo naranja
it: Pagina arancione fluo

# pagep
source: Page purple
de: Seite lila
es: Página púrpura
fr: Page violette
it: Pagina porpora

# pagef
source: Page fuchsia
de: Seite fuchsia
es: Página fucsia
it: Pagina fuscia

# pagerl
source: Page red light
de: Seite hellrot
es: Página luz roja
fr: Page rouge claire
it: Pagina luce rossa

# pager
source: Page red
de: Seite rot
es: Página roja
fr: Page rouge
it: Pagina rossa

# pagerf
source: Page red fluo
de: Seite rot fluo
es: Página fluo roja
fr: Page rouge fluo
it: Pagina rossa fluo

# pagew
source: Page white
de: Seite weiß
es: Página blanca
fr: Page blanche
it: Pagina bianca

# pageyl
source: Page yellow light
de: Seite hellgelb
es: Página luz amarilla
fr: Page jaune claire
it: Pagina luce gialla

# pagey
source: Page yellow
de: Seite gelb
es: Página amarilla
fr: Page jaune
it: Pagina gialla

# pageyf
source: Page yellow fluo
de: Seite gelb fluo
es: Página fluo amarilla
fr: Page jaune fluo
it: Pagina gialla fluo

source: Page GDPR
de: Seite DSGVO
es: Página RGPD
fr: Page RGPD
it: Pagina RGPD

# rpageb
source: Rounded page black
de: Seite abgerundet schwarz
es: Página redondeada negra
fr: Page arrondie noire
it: Pagina arrotondata negra

# rpagem
source: Rounded page brown
de: Seite abgerundet braun
es: Página redondeada marrón
fr: Page arrondie marron
it: Pagina arrotondata marrone

# rpagebe
source: Rounded page beige
es: Página redondeada beige
it: Pagina arrotondata beige

# rpageblt
source: Rounded page blue light
de: Seite abgerundet hellblau
es: Página redondeada luz azul
fr: Page arrondie bleue claire
it: Pagina arrotondata luce blu

# rpagebl
source: Rounded page blue
de: Seite abgerundet blau
es: Página redondeada azul
fr: Page arrondie bleue
it: Pagina arrotondata blu

# rpageblf
source: Rounded page blue fluo
de: Seite abgerundet blau fluo
es: Página redondeada fluo azul
fr: Page arrondie bleue fluo
it: Pagina arrotondata blu fluo

# rpagegb
source: Rounded page gray brighter
de: Seite abgerundet grau heller
es: Página redondeada gris más brillante
fr: Page arrondie grise lumineuse
it: Pagina arrotondata grigio più luminoso

# rpagegd
source: Rounded page gray dark
de: Seite abgerundet dunkelgrau
es: Página redondeada gris oscuro
fr: Page arrondie grise sombre
it: Pagina arrotondata grigio scuro

# rpagegl
source: Rounded page gray light
de: Seite abgerundet hellgrau
es: Página redondeada luz gris
fr: Page arrondie grise claire
it: Pagina arrotondata luce grigia

# rpageg
source: Rounded page gray
de: Seite abgerundet grau
es: Página redondeada gris
fr: Page arrondie grise
it: Pagina arrotondata grigia

# rpagegrl
source: Rounded page green light
de: Seite abgerundet hellgrün
es: Página redondeada luz verde
fr: Page arrondie verte claire
it: Pagina arrotondata luce verde

# rpagegr
source: Rounded page green
de: Seite abgerundet grün
es: Página redondeada verde
fr: Page arrondie verte
it: Pagina arrotondata verde

# rpagegrf
source: Rounded page green fluo
de: Seite abgerundet grün fluo
es: Página redondeada fluo verde
fr: Page arrondie verte fluo
it: Pagina arrotondata verde fluo

# rpageo
source: Rounded page orange
de: Seite abgerundet orange
es: Página redondeada naranja
fr: Page arrondie orange
it: Pagina arrotondata arancione

# rpageof
source: Rounded page orange fluo
de: Seite abgerundet orange fluo
es: Página redondeada fluo naranja
fr: Page arrondie orange fluo
it: Pagina arrotondata arancione fluo

# rpagep
source: Rounded page purple
de: Seite abgerundet lila
es: Página redondeada púrpura
fr: Page arrondie violette
it: Pagina arrotondata porpora

# rpagef
source: Rounded page fuchsia
de: Seite abgerundet fuchsia
es: Página redondeada fucsia
fr: Page arrondie fuchsia
it: Pagina arrotondata fuscia

# rpagerl
source: Rounded page red light
de: Seite abgerundet hellrot
es: Página redondeada luz roja
fr: Page arrondie rouge claire
it: Pagina arrotondata luce rossa

# rpager
source: Rounded page red
de: Seite abgerundet rot
es: Página redondeada roja
fr: Page arrondie rouge
it: Pagina arrotondata rossa

# rpagerf
source: Rounded page red fluo
de: Seite abgerundet rot fluo
es: Página redondeada fluo roja
fr: Page arrondie rouge fluo
it: Pagina arrotondata rossa fluo

# rpagew
source: Rounded page white
de: Seite abgerundet weiß
es: Página redondeada blanca
fr: Page arrondie blanche
it: Pagina arrotondata bianca

# rpageyl
source: Rounded page yellow light
de: Seite abgerundet hellgelb
es: Página redondeada luz amarilla
fr: Page arrondie jaune claire
it: Pagina arrotondata luce gialla

# rpagey
source: Rounded page yellow
de: Seite abgerundet gelb
es: Página redondeada amarilla
fr: Page arrondie jaune
it: Pagina arrotondata gialla

# rpageyf
source: Rounded page yellow fluo
de: Seite abgerundet gelb fluo
es: Página redondeada fluo amarilla
fr: Page arrondie jaune fluo
it: Pagina arrotondata gialla fluo

# apptypo3b
source: TYPO3 logo black
de: TYPO3 logo schwarz
es: Logo TYPO3 negro
fr: Logo TYPO3 noir
it: Logo TYPO3 nero

# apptypo3g
source: TYPO3 logo gray
es: Logo TYPO3 gris
it: Logo grigio TYPO3

# apptypo3o
source: TYPO3 logo orange
es: Logo TYPO3 naranja
fr: Logo TYPO3 orange
it: Logo arancione TYPO3

# appts
source: TYPOSCRIPT logo
es: Logo TYPOSCRIPT
fr: Logo TYPOSCRIPT
it: Logo TYPOSCRIPT

# appdev
source: Development
de: Entwicklung
es: Desarrollo
fr: Développement
it: Sviluppo

# app404
source: 404 error page
de: 404 Fehlerseite
es: Página de error 404
fr: Page d'erreur 404
it: 404 pagina di errore

# apptemplates
source: Templates
de: Template
es: Plantillas
fr: Gabarits
it: Modelli
