Repository: Treedent/rt_pages_tree_icons
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it

# appbelayouts
source: Backend Layouts
de: Backend Layout
es: Diseños de backend
fr: Gabarit Backend
it: Layout backend

# appgride
source: Grid elements
de: Grid Elemente
es: Elementos de rejilla
fr: Mise en page Backend
it: Elementi di griglia

# symbcoconut
source: Coconut tree
de: Kokosnussbaum
es: Árbol de coco
fr: Cocotier
it: Albero di cocco

# symbshortcut
source: Shortcut
de: Verweis
es: Acceso directo
fr: Raccourci
it: Scorciatoia

# symblandpage
source: Landing page
de: Zielseite
es: Página de destino
it: Pagina di destinazione

# apppresentation
source: Presentation
de: Präsentation
es: Presentación
fr: Présentation
it: Presentazione

# symbdownload
source: Downloads
es: Descargas
fr: Téléchargements
it: Download

# symbform
source: Form
de: Formular
es: Formulario
fr: Formulaire
it: Modulo

# symbserver
source: Server
es: Servidor

# symbdesktop
source: Desktop
de: Computer
es: Escritorio
fr: Ordinateur

# symblaptop
source: Laptop
es: Portátil
it: Computer portatile

# symbtablet
source: Tablet
es: Tableta
fr: Tablette

# symbmobile
source: Mobile
de: Handy
es: Smartphone
fr: Smart-Phone
it: Smartphone

# symbbattery
source: Battery
es: Batería
it: Batteria

# symbvideo
source: Video
es: Vídeo
fr: Vidéo

# symbcamera
source: Photos
de: Fotos
es: Las fotos
it: Fotografie

# symbimage
source: Pictures
de: Bilder
es: Imágenes
fr: Images
it: Immagini

# symbcomments
source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti

# symbmagnifier
source: Magnifier
de: Lupe
es: Lupa
fr: Loupe
it: Lente d'ingrandimento

# symbmail
source: Mail
de: E-Mail
es: Correo
fr: e-Mail
it: Posta

# symbbooks
source: Publications
de: Publikationen
es: Publicaciones
it: Pubblicazioni

# symbjobs
source: Jobs
es: Trabajos
fr: Offres d'emploi
it: Lavori

# symblegalnotice
source: Legal notice
de: Rechtliche Hinweise
es: Aviso Legal
fr: Mentions légales
it: Avviso legale

# symbsitemap
source: Sitemap
es: Mapa del sitio
fr: Plan du site
it: Mappa del sito

# symbmenu
source: Menu
de: Menü
es: Menú

# symbagenda
source: Events
de: Tagebuch
es: Eventos
fr: Agenda
it: eventi

# apprssb
source: RSS feed black
de: RSS Feed schwarz
es: RSS feed negro
fr: Flux RSS noir
it: Feed RSS nero

# apprsso
source: RSS feed orange
es: RSS feed naranja
fr: Flux RSS orange
it: Feed RSS arancione

# symbchart
source: Charts
de: Diagramme
es: Cartas
fr: Graphiques
it: Grafici

# symbhome
source: Homepage
de: Startseite
es: Página principal
fr: Page d'accueil

# symbphone
source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono

# symblocation
source: Location
de: Lage
es: Ubicación
fr: Localisation
it: Posizione

# symbcloud
source: Cloud
de: Wolke
es: Nube
it: Nube

# symbmeteo
source: Weather
de: Wetter
es: Clima
fr: Météo
it: Tempo metereologico

# symbcredcard
source: Payment
de: Zahlungen
es: Pago
fr: Paiement
it: Pagamento

# symbpound
source: Pound
es: Libra
it: Sterlina

# symbchf
source: Swiss Franc
es: Franco suizo
it: Franco svizzero

# symbshopcart
source: Shopping cart
de: WarenKorb
es: Carrito de compras
fr: Panier
it: Carrello della spesa

# symbrestaurant
source: Restaurant
es: Restaurante
it: Ristorante

# symbuniversity
source: University
de: Universität
es: Universidad
fr: Université
it: Università

# symbinfinity
source: Infinity
es: Infinito
it: L'infinito

# symbsports
source: Sports
es: Deportes
it: Sport

# symbfootball
source: Football
es: Fútbol
it: Calcio

# symbbasketball
source: Basketball
es: Baloncesto
it: Pallacanestro

# symbanchor
source: Anchor
es: Ancla
it: Ancora

# symbship
source: Ship
es: Barco
it: Nave

# symbsailboat
source: Sailboat
es: Velero
it: Barca a vela

# symbtrain
source: Train
es: Tren
it: Treno

# symbtramway
source: Tramway
es: Tranvía
it: Tram

# symbcar
source: Car
es: Coche
it: Auto

# symbmotorbike
source: Motorbike
es: Moto
it: Motocicletta

# symbmotorscooter
source: Motor-scooter
es: Moto scooter
it: Scooter a motore

# symbbycicle
source: Bycicle
es: Bicicleta
it: Bicicletta

# symbebike
source: E-bike
es: Bicicletas eléctricas
it: Bicicletta elettrica

# symbbrainstorm
source: Brainstorming
es: Reunión creativa

# symbfaq
source: Faq
es: Preguntas más frecuentes

# symbtestimonial
source: Testimonials
de: Referenzen
es: Testimonios
fr: Témoignages
it: Testimonianze

# symbannouncement
source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
it: Annunci

# symbarob
source: Arobase black
de: at-Zeichen schwarz
es: Arobase negro
fr: Arobase noir
it: Arobase nero

# symbaroo
source: Arobase orange
de: at-Zeichen orange
es: Arobase naranja
it: Arobase arancione

# symbastb
source: Asterisk black
de: Sternchen schwarz
es: Asterisco negro
fr: Astérisque noir
it: Asterisco nero

# symbasto
source: Asterisk orange
de: Sternchen orange
es: Asterisco naranja
fr: Astérisque orange
it: Asterisco arancione

# symbhtagb
source: Hashtag black
de: Hashtag schwarz
es: Hashtag nero
fr: Hashtag noir
it: Hashtag nero

# symbhtago
source: Hashtag orange
es: Hashtag naranja
it: Hashtag arancione

# symbgearb
source: Gear black
de: Zahnrad schwarz
es: Engranaje negro
fr: Roue dentée noire
it: Ingranaggio nero

# symbgearo
source: Gear orange
de: Zahnrad orange
es: Engranaje naranja
fr: Roue dentée orange
it: Ingranaggio arancione

# symbstarb
source: Star black
de: Stern schwarz
es: Estrella negra
fr: Étoile noire
it: Stella nera

# symbstaro
source: Star orange
de: Stern orange
es: Estrella naranja
fr: Étoile orange
it: Stella arancione

# symbwrenchb
source: Wrench black
de: Schraubenschlüssel schwarz
es: Llave negra
fr: Clé à molette noire
it: Chiave nera

# symbwrencho
source: Wrench orange
de: Schraubenschlüssel orange
es: Llave naranja
fr: Clé à molette orange
it: Chiave arancione

# symbcube
source: Cube
de: Würfel
es: Cubo
it: Cubo

# symbproduct
source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto

# symbdelivery
source: Delivery
de: Lieferung
es: Entrega
fr: Livraison
it: Consegna

# symbgift
source: Gifts
de: Geschenke
es: Regalos
fr: Cadeaux
it: I regali

# symbheartb
source: Heart black
de: Herz schwarz
es: Corazon negro
fr: Cœur noir
it: Cuore nero

# symbheartr
source: Heart red
de: Herz rot
es: Corazon rojo
fr: Cœur rouge
it: Cuore rosso

# symbarchive
source: Archives
de: Archiv
es: Archivo
it: Archivio

# symbart
source: Arts
de: Kunst
es: Artes

# symbdb
source: Database
de: Datenbank
es: Base de datos
fr: Base de données

# symblightbulb
source: Lightbulb
de: Glühbirne
es: Bombilla
fr: Ampoule
it: Lampadina

# symblock
source: Lock
de: Vorhängeschloss
es: Bloquear
fr: Cadenas
it: bloccare

# symbsak
source: Swiss army knife
de: Schweizer Taschenmesser
es: Navaja suiza
fr: Couteau Suisse
it: Coltellino svizzero

# symbusers
source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti

# symbuser
source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente

# symbearth
source: Earth
de: Erde
es: Tierra
fr: Globe
it: Terra

# symbbookmark
source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets
it: Segnalibri

# symblink
source: Links
es: Enlaces
fr: Liens
it: Link

# symblogin
source: Login
de: Einloggen
es: Iniciar sesión
fr: S'identifier
it: Accesso

# symbteeshirt
source: Tee-shirt
es: Camiseta
it: Maglietta

# symblive
source: Live
es: Vivir
it: Vivere

# syslinux
source: System Linux
es: Sistema Linux
fr: Système Linux
it: Sistema Linux

# sysandroid
source: System Android
es: Sistema Android
fr: Système Android
it: Sistema Android

# sysapple
source: System Apple
es: Sistema Apple
fr: Système Apple
it: Sistema Apple

# syswindows
source: System Windows
es: Sistema Windows
fr: Système Windows
it: Sistema Windows

source: Browser Chrome
es: Navegador Chrome
fr: Navigateur Chrome

source: Browser Firefox
es: Navegador Firefox
fr: Navigateur Firefox

source: Browser Opera
es: Navegador Opera
fr: Navigateur Opera

source: Browser Safari
es: Navegador Safari
fr: Navigateur Safari

source: Browser Edge
es: Navegador Edge
fr: Navigateur Edge

# alphabeta
source: A letter
de: Buchstabe A
es: A letra
fr: lettre A
it: A lettera

# alphabetb
source: B letter
de: Buchstabe B
es: B letra
fr: lettre B
it: B lettera

# alphabetc
source: C letter
de: Buchstabe C
es: C letra
fr: lettre C
it: C lettera

# alphabetd
source: D letter
de: Buchstabe D
es: D letra
fr: lettre D
it: D lettera

# alphabete
source: E letter
de: Buchstabe E
es: E letra
fr: lettre E
it: E lettera

# alphabetf
source: F letter
de: Buchstabe F
es: F letra
fr: lettre F
it: F lettera

# alphabetg
source: G letter
de: Buchstabe G
es: G letra
fr: lettre G
it: G lettera

# alphabeth
source: H letter
de: Buchstabe H
es: H letra
fr: lettre H
it: H lettera

# alphabeti
source: I letter
de: Buchstabe I
es: I letra
fr: lettre I
it: I lettera

# alphabetj
source: J letter
de: Buchstabe J
es: J letra
fr: lettre J
it: J lettera

# alphabetk
source: K letter
de: Buchstabe K
es: K letra
fr: lettre K
it: K lettera

# alphabetl
source: L letter
de: Buchstabe L
es: L letra
fr: lettre L
it: L lettera

# alphabetm
source: M letter
de: Buchstabe M
es: M letra
fr: lettre M
it: M lettera

# alphabetn
source: N letter
de: Buchstabe N
es: N letra
fr: lettre N
it: N lettera

# alphabeto
source: O letter
de: Buchstabe O
es: O letra
fr: lettre O
it: O lettera

# alphabetp
source: P letter
de: Buchstabe P
es: P letra
fr: lettre P
it: P lettera

# alphabetq
source: Q letter
de: Buchstabe Q
es: Q letra
fr: lettre Q
it: Q lettera

# alphabetr
source: R letter
de: Buchstabe R
es: R letra
fr: lettre R
it: R lettera

# alphabets
source: S letter
de: Buchstabe S
es: S letra
fr: lettre S
it: S lettera

# alphabett
source: T letter
de: Buchstabe T
es: T letra
fr: lettre T
it: T lettera

# alphabetu
source: U letter
de: Buchstabe U
es: U letra
fr: lettre U
it: U lettera

# alphabetv
source: V letter
de: Buchstabe V
es: V letra
fr: lettre V
it: V lettera

# alphabetw
source: W letter
de: Buchstabe W
es: W letra
fr: lettre W
it: W lettera

# alphabetx
source: X letter
de: Buchstabe X
es: X letra
fr: lettre X
it: X lettera

# alphabety
source: Y letter
de: Buchstabe Y
es: Y letra
fr: lettre Y
it: Y lettera

# alphabetz
source: Z letter
de: Buchstabe Z
es: Z letra
fr: lettre Z
it: Z lettera

# number0
source: 0 number
de: abbildung 0
es: 0 numero
fr: chiffre 0
it: 0 numero

# number1
source: 1 number
de: Ziffer 1
es: 1 numero
fr: chiffre 1
it: 1 numero

# number2
source: 2 number
de: Ziffer 2
es: 2 numero
fr: chiffre 2
it: 2 numero

# number3
source: 3 number
de: Ziffer 3
es: 3 numero
fr: chiffre 3
it: 3 numero

# number4
source: 4 number
de: Ziffer 4
es: 4 numero
fr: chiffre 4
it: 4 numero

# number5
source: 5 number
de: Ziffer 5
es: 5 numero
fr: chiffre 5
it: 5 numero

# number6
source: 6 number
de: Ziffer 6
es: 6 numero
fr: chiffre 6
it: 6 numero

# number7
source: 7 number
de: Ziffer 7
es: 7 numero
fr: chiffre 7
it: 7 numero

# number8
source: 8 number
de: Ziffer 8
es: 8 numero
fr: chiffre 8
it: 8 numero

# number9
source: 9 number
de: Ziffer 9
es: 9 numero
fr: chiffre 9
it: 9 numero

source: About
de: Über
es: Sobre
fr: À propos
it: Di

# about.Syradev.text
source: Development of functional and custom TYPO3 extensions since 2004.
de: Entwicklung von funktionalen und benutzerdefinierten TYPO3-Erweiterungen seit 2004.
es: Desarrollo de extensiones TYPO3 funcionales y personalizadas desde 2004.
fr: Développement d'extensions TYPO3 fonctionnelles et sur mesure depuis 2004.
it: Sviluppo di estensioni TYPO3 funzionali e personalizzate dal 2004.

# page.hiddenInMenu
source: Hidden in menu
de: In Menüs versteckt
es: Oculta en el menu
fr: Cachée dans les menus
it: Nascosta nel menu

# page.hidden
source: Hidden
de: Versteckt
es: Oculta
fr: Cachée
it: Nascosta

# page.limitedInTime
source: Limited in time
de: Zeitlich begrenzt
es: Limitado en el tiempo
fr: Limitée dans le temps
it: Limitato nel tempo

# page.restrictedAccess
source: Restricted Access
de: Eingeschränkter Zugang
es: Acceso restringido
fr: Accès restreint
it: Accesso limitato

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copiare

# copy.success
source: The viewhelper <core:icon /> has been successfully copied
de: Der Viewhelper <core:icon /> wurde erfolgreich kopiert
es: El viewhelper <core:icon /> se ha copiado correctamente
fr: Le viewhelper <core:icon /> a été copié avec succès
it: Il viewhelper <core:icon /> è stato copiato con successo

source: Semi-transparent
de: Halbtransparent
es: Semitransparente
it: Semi-trasparente

# search.icon
source: Search for an icon...
es: Buscar un icono...
it: Cercare un'icona...

# search.warning
source: Please enter one or more words to search for!
es: Introduzca una o varias palabras que desee buscar.
it: Inserisci una o più parole da cercare!

source: Search results
es: Resultados de la búsqueda
it: Risultati della ricerca

# search.noresult
source: Sorry, there are no icons matching your search criteria!
es: Lo sentimos, no hay iconos que coincidan con sus criterios de búsqueda.
it: Spiacente, non ci sono icone corrispondenti ai criteri di ricerca!

# symbrugby
source: Rugby
it: Il rugby

# apptypo3g
source: TYPO3 logo grey
de: TYPO3 logo grau
fr: Logo TYPO3 gris
